{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      "的": 4,
      "，": 5,
      "。": 6,
      "和": 7,
      "0": 8,
      "1": 9,
      "2": 10,
      "、": 11,
      "在": 12,
      ".": 13,
      "了": 14,
      "我": 15,
      "是": 16,
      "你": 17,
      "9": 18,
      "3": 19,
      "5": 20,
      "/": 21,
      "4": 22,
      "6": 23,
      "年": 24,
      "7": 25,
      "-": 26,
      "8": 27,
      "第": 28,
      "对": 29,
      ")": 30,
      "(": 31,
      "我们": 32,
      "；": 33,
      "委员会": 34,
      "）": 35,
      "（": 36,
      "月": 37,
      "问题": 38,
      "不": 39,
      "》": 40,
      "《": 41,
      "并": 42,
      "会议": 43,
      "他": 44,
      "与": 45,
      "有": 46,
      "国家": 47,
      "？": 48,
      "将": 49,
      "中": 50,
      "为": 51,
      ",": 52,
      "联合国": 53,
      "：": 54,
      "日": 55,
      "国际": 56,
      "报告": 57,
      "一个": 58,
      "或": 59,
      "这": 60,
      "就": 61,
      "其": 62,
      "关于": 63,
      "发展": 64,
      "到": 65,
      "他们": 66,
      "也": 67,
      "提供": 68,
      "以及": 69,
      "以": 70,
      "工作": 71,
      "人": 72,
      "“": 73,
      "组织": 74,
      "这些": 75,
      "决议": 76,
      "上": 77,
      "号": 78,
      "所": 79,
      "”": 80,
      "都": 81,
      "通过": 82,
      "?": 83,
      "还": 84,
      "特别": 85,
      "社会": 86,
      "包括": 87,
      "该": 88,
      "其他": 89,
      "有关": 90,
      "情况": 91,
      "进行": 92,
      "方案": 93,
      "执行": 94,
      "说": 95,
      "没有": 96,
      "吗": 97,
      "安全": 98,
      "而": 99,
      "方面": 100,
      "向": 101,
      "但": 102,
      "机构": 103,
      "所有": 104,
      "政府": 105,
      "公约": 106,
      "她": 107,
      "行动": 108,
      "大会": 109,
      "...": 110,
      "被": 111,
      "理事会": 112,
      "建议": 113,
      "什么": 114,
      "活动": 115,
      "会": 116,
      "妇女": 117,
      "！": 118,
      "人权": 119,
      "地": 120,
      "需要": 121,
      "要": 122,
      "经济": 123,
      "它": 124,
      "好": 125,
      "决定": 126,
      "可": 127,
      "根据": 128,
      "可以": 129,
      "项目": 130,
      "规定": 131,
      "—": 132,
      "来": 133,
      "必须": 134,
      "提出": 135,
      "代表": 136,
      "应": 137,
      "合作": 138,
      "区域": 139,
      "儿童": 140,
      "知道": 141,
      "秘书长": 142,
      "下": 143,
      "可能": 144,
      "时": 145,
      "很": 146,
      "先生": 147,
      "吧": 148,
      "给": 149,
      "和平": 150,
      "及": 151,
      "个": 152,
      "使": 153,
      "认为": 154,
      "把": 155,
      "从": 156,
      "各": 157,
      "继续": 158,
      "条": 159,
      "于": 160,
      "支持": 161,
      "权利": 162,
      "采取": 163,
      "如果": 164,
      "要求": 165,
      "提交": 166,
      "·": 167,
      "你们": 168,
      "法律": 169,
      "请": 170,
      "草案": 171,
      "这个": 172,
      "主席": 173,
      "促进": 174,
      "加强": 175,
      "注意": 176,
      "去": 177,
      "段": 178,
      "新": 179,
      "措施": 180,
      "已经": 181,
      "\"": 182,
      "缔约国": 183,
      "保护": 184,
      "努力": 185,
      "已": 186,
      "让": 187,
      "做": 188,
      "更": 189,
      "不是": 190,
      "任何": 191,
      "由": 192,
      "目标": 193,
      "想": 194,
      "政策": 195,
      "技术": 196,
      "影响": 197,
      "确保": 198,
      "那": 199,
      "这种": 200,
      "一些": 201,
      "建立": 202,
      "现在": 203,
      "审议": 204,
      "作为": 205,
      "因为": 206,
      "举行": 207,
      "这一": 208,
      "文件": 209,
      "能": 210,
      "各国": 211,
      "重要": 212,
      "一": 213,
      "能力": 214,
      "管理": 215,
      "等": 216,
      "内": 217,
      "本": 218,
      "这样": 219,
      "成员": 220,
      "因此": 221,
      "援助": 222,
      "!": 223,
      "计划": 224,
      "主要": 225,
      "世界": 226,
      "实现": 227,
      "之间": 228,
      "行为": 229,
      "审查": 230,
      "啊": 231,
      "考虑": 232,
      "得到": 233,
      "后": 234,
      "系统": 235,
      "使用": 236,
      "作出": 237,
      "最": 238,
      "资源": 239,
      "议程": 240,
      "服务": 241,
      "领域": 242,
      "代表团": 243,
      "期间": 244,
      "多": 245,
      "其中": 246,
      "基金": 247,
      "小组": 248,
      "人民": 249,
      "人员": 250,
      "但是": 251,
      "一项": 252,
      "参与": 253,
      "发言": 254,
      "政治": 255,
      "协调": 256,
      "教育": 257,
      "者": 258,
      "自己": 259,
      "信息": 260,
      "开展": 261,
      "全球": 262,
      "及其": 263,
      "环境": 264,
      "战略": 265,
      "持续": 266,
      "有效": 267,
      "它们": 268,
      "非洲": 269,
      "'": 270,
      "实施": 271,
      "就是": 272,
      "应该": 273,
      "讨论": 274,
      "能够": 275,
      "获得": 276,
      "增加": 277,
      "地区": 278,
      "正在": 279,
      "解决": 280,
      "条约": 281,
      "不能": 282,
      "支助": 283,
      "指出": 284,
      "着": 285,
      "预算": 286,
      "进程": 287,
      "而且": 288,
      "特派团": 289,
      "表示": 290,
      "以便": 291,
      "见": 292,
      "开始": 293,
      "程序": 294,
      "作用": 295,
      "研究": 296,
      "发展中国家": 297,
      "又": 298,
      "任务": 299,
      "进一步": 300,
      "事务": 301,
      "确定": 302,
      "秘书处": 303,
      "处理": 304,
      "希望": 305,
      "取得": 306,
      "参加": 307,
      "原则": 308,
      "强调": 309,
      "相关": 310,
      "意见": 311,
      "．": 312,
      "资料": 313,
      "%": 314,
      "目前": 315,
      "工作组": 316,
      "呢": 317,
      "附件": 318,
      "由于": 319,
      "美国": 320,
      "同": 321,
      "这是": 322,
      "许多": 323,
      "方式": 324,
      "说明": 325,
      "工作人员": 326,
      "发生": 327,
      "各种": 328,
      "机制": 329,
      "框架": 330,
      "恐怖主义": 331,
      "必要": 332,
      "美元": 333,
      "安理会": 334,
      "没": 335,
      "制定": 336,
      "前": 337,
      "过": 338,
      "不会": 339,
      "会员国": 340,
      "次": 341,
      "为了": 342,
      "应当": 343,
      "一切": 344,
      "中心": 345,
      "这里": 346,
      "国": 347,
      "评估": 348,
      "各项": 349,
      "维持": 350,
      "适当": 351,
      "怎么": 352,
      "最后": 353,
      "欢迎": 354,
      "冲突": 355,
      "至": 356,
      "办事处": 357,
      "办法": 358,
      "部分": 359,
      "地方": 360,
      "承诺": 361,
      "以色列": 362,
      "缔约方": 363,
      "提高": 364,
      "是否": 365,
      "按照": 366,
      "同时": 367,
      "得": 368,
      "这方面": 369,
      "减少": 370,
      "消除": 371,
      "文化": 372,
      "充分": 373,
      "议定书": 374,
      "责任": 375,
      "一种": 376,
      "全面": 377,
      "造成": 378,
      "间": 379,
      "人口": 380,
      "巴勒斯坦": 381,
      "机会": 382,
      "…": 383,
      "目的": 384,
      "成为": 385,
      "鼓励": 386,
      "武器": 387,
      "义务": 388,
      "调查": 389,
      "利用": 390,
      "时间": 391,
      "设立": 392,
      "培训": 393,
      "法院": 394,
      "进展": 395,
      "部门": 396,
      "对于": 397,
      "平等": 398,
      "尤其": 399,
      "范围": 400,
      "跟": 401,
      "协定": 402,
      "方法": 403,
      "存在": 404,
      "款": 405,
      "谁": 406,
      ":": 407,
      "制度": 408,
      "即": 409,
      "专家": 410,
      "此外": 411,
      "基础": 412,
      "协助": 413,
      "日至": 414,
      "认识": 415,
      "生活": 416,
      "那些": 417,
      "一次": 418,
      "标准": 419,
      "只是": 420,
      "具有": 421,
      "具体": 422,
      "并且": 423,
      "里": 424,
      "做法": 425,
      "负责": 426,
      "走": 427,
      "接受": 428,
      "告诉": 429,
      "行政": 430,
      "贸易": 431,
      "两个": 432,
      "时候": 433,
      "建设": 434,
      "严重": 435,
      "再": 436,
      "非政府": 437,
      "费用": 438,
      "产生": 439,
      "帮助": 440,
      "[": 441,
      "关系": 442,
      "不同": 443,
      "重申": 444,
      "共同": 445,
      "]": 446,
      "还有": 447,
      "犯罪": 448,
      "如何": 449,
      "难民": 450,
      "看": 451,
      "安排": 452,
      "结果": 453,
      "受到": 454,
      "涉及": 455,
      "事项": 456,
      "之后": 457,
      "形式": 458,
      "名": 459,
      "司法": 460,
      "家庭": 461,
      "改革": 462,
      "资金": 463,
      "歧视": 464,
      "受": 465,
      "监测": 466,
      "之前": 467,
      "事": 468,
      "当": 469,
      "领土": 470,
      "人道主义": 471,
      "伊拉克": 472,
      "部队": 473,
      "适用": 474,
      "咨询": 475,
      "％": 476,
      "基本": 477,
      "法": 478,
      "不要": 479,
      "例如": 480,
      "宣言": 481,
      "自由": 482,
      "报告员": 483,
      "条件": 484,
      "投资": 485,
      "批准": 486,
      "为什么": 487,
      "国内": 488,
      "挑战": 489,
      "非": 490,
      "性别": 491,
      "最近": 492,
      "用于": 493,
      "如": 494,
      "成员国": 495,
      "两年": 496,
      "一直": 497,
      "尽管": 498,
      "公司": 499,
      "非常": 500,
      "打击": 501,
      "人们": 502,
      "像": 503,
      "成果": 504,
      "仍然": 505,
      "个人": 506,
      "完成": 507,
      "呼吁": 508,
      "关注": 509,
      "关切": 510,
      "优先": 511,
      "履行": 512,
      "用": 513,
      "记录": 514,
      "数据": 515,
      "结束": 516,
      "一样": 517,
      "一起": 518,
      "还是": 519,
      "所以": 520,
      "防止": 521,
      "们": 522,
      "选举": 523,
      "临时": 524,
      "中国": 525,
      "过去": 526,
      "真主": 527,
      "只": 528,
      "看到": 529,
      "一份": 530,
      "大": 531,
      "立法": 532,
      "当局": 533,
      "我要": 534,
      "以下": 535,
      "表明": 536,
      "这项": 537,
      "那么": 538,
      "同意": 539,
      "..": 540,
      "只有": 541,
      "规则": 542,
      "非法": 543,
      "以来": 544,
      "直接": 545,
      "禁止": 546,
      "需": 547,
      "欧洲": 548,
      "之": 549,
      "对话": 550,
      "今天": 551,
      "利益": 552,
      "准备": 553,
      "暴力": 554,
      "无法": 555,
      "*": 556,
      "稳定": 557,
      "期": 558,
      "保证": 559,
      "则": 560,
      "分析": 561,
      "协商": 562,
      "积极": 563,
      "承认": 564,
      "了解": 565,
      "哦": 566,
      "另": 567,
      "经费": 568,
      "正式": 569,
      "才": 570,
      "出现": 571,
      "某些": 572,
      "真的": 573,
      "女士": 574,
      "现有": 575,
      "这么": 576,
      "未": 577,
      "地位": 578,
      "论坛": 579,
      "违反": 580,
      "过程": 581,
      "介绍": 582,
      "回顾": 583,
      "办公室": 584,
      "控制": 585,
      "条款": 586,
      "喜欢": 587,
      "社区": 588,
      "仍": 589,
      "发达国家": 590,
      "按": 591,
      "一般": 592,
      "制订": 593,
      "联合": 594,
      "那个": 595,
      "一点": 596,
      "土著": 597,
      "请求": 598,
      "收到": 599,
      "首脑会议": 600,
      "艾滋病": 601,
      "限制": 602,
      "我国": 603,
      "比": 604,
      "集团": 605,
      "虽然": 606,
      "独立": 607,
      "局势": 608,
      "东西": 609,
      "人类": 610,
      "谈判": 611,
      "案件": 612,
      "然后": 613,
      "警察": 614,
      "听": 615,
      "改善": 616,
      "民主": 617,
      "整个": 618,
      "遵守": 619,
      "联系": 620,
      "状况": 621,
      "加入": 622,
      "纳入": 623,
      "扩大": 624,
      "威胁": 625,
      "总统": 626,
      "完全": 627,
      "法庭": 628,
      "千年": 629,
      "厅": 630,
      "采用": 631,
      "原因": 632,
      "觉得": 633,
      "财政": 634,
      "发挥": 635,
      "广泛": 636,
      "针对": 637,
      "监督": 638,
      "下列": 639,
      "伙伴关系": 640,
      "预防": 641,
      "内容": 642,
      "别": 643,
      "倡议": 644,
      "业务": 645,
      "该国": 646,
      "然而": 647,
      "综合": 648,
      "或者": 649,
      "明确": 650,
      "重新": 651,
      "成功": 652,
      "评价": 653,
      "健康": 654,
      "增长": 655,
      "叫": 656,
      "保留": 657,
      "有人": 658,
      "协议": 659,
      "小": 660,
      "自": 661,
      "孩子": 662,
      "阿富汗": 663,
      "发现": 664,
      "我会": 665,
      "推动": 666,
      "侵犯": 667,
      "境内": 668,
      "因": 669,
      "不过": 670,
      "找": 671,
      "面临": 672,
      "确认": 673,
      "上述": 674,
      "军事": 675,
      "谢谢": 676,
      "相信": 677,
      "导致": 678,
      "从而": 679,
      "实际": 680,
      "保障": 681,
      "反对": 682,
      "艾滋病毒": 683,
      "感谢": 684,
      "文书": 685,
      "全国": 686,
      "员额": 687,
      "作": 688,
      "同样": 689,
      "恢复": 690,
      "国际法": 691,
      "起来": 692,
      "指导": 693,
      "伊斯兰": 694,
      "因素": 695,
      "符合": 696,
      "公民": 697,
      "一定": 698,
      "快": 699,
      "市场": 700,
      "事件": 701,
      "准则": 702,
      "尊重": 703,
      "管制": 704,
      "找到": 705,
      "死": 706,
      "更加": 707,
      "法官": 708,
      "贫穷": 709,
      "列入": 710,
      "性": 711,
      "基金会": 712,
      "日本": 713,
      "提到": 714,
      "有助于": 715,
      "宗教": 716,
      "外": 717,
      "定期": 718,
      "合同": 719,
      "第六": 720,
      "给予": 721,
      "解释": 722,
      "选择": 723,
      "长期": 724,
      "来自": 725,
      "宪章": 726,
      "当然": 727,
      "旨在": 728,
      "副": 729,
      "手段": 730,
      "本国": 731,
      "通知": 732,
      "却": 733,
      "拥有": 734,
      "占": 735,
      "提议": 736,
      "生产": 737,
      "经常": 738,
      "刑事": 739,
      "宪法": 740,
      "项": 741,
      "编写": 742,
      "签署": 743,
      "达成": 744,
      "审计": 745,
      "题为": 746,
      "危险": 747,
      "经": 748,
      "第五": 749,
      "每个": 750,
      "有些": 751,
      "提案": 752,
      "法国": 753,
      "那里": 754,
      "需求": 755,
      "核武器": 756,
      "允许": 757,
      "很多": 758,
      "未来": 759,
      "行动计划": 760,
      "离开": 761,
      "结论": 762,
      "程度": 763,
      "重点": 764,
      "一下": 765,
      "出": 766,
      "声明": 767,
      "当地": 768,
      "理由": 769,
      "后续": 770,
      "保健": 771,
      "改进": 772,
      "空间": 773,
      "的话": 774,
      "－": 775,
      "现象": 776,
      "扩散": 777,
      "带来": 778,
      "各方": 779,
      "收入": 780,
      "群体": 781,
      "实体": 782,
      "欧洲联盟": 783,
      "不断": 784,
      "常驻": 785,
      "敦促": 786,
      "之一": 787,
      "权力": 788,
      "所述": 789,
      "贩运": 790,
      "岁": 791,
      "受害者": 792,
      "二": 793,
      "裁军": 794,
      "土地": 795,
      "风险": 796,
      "重大": 797,
      "点": 798,
      "占领": 799,
      "以前": 800,
      "企业": 801,
      "结构": 802,
      "伙伴": 803,
      "内部": 804,
      "此": 805,
      "普遍": 806,
      "做出": 807,
      "宣布": 808,
      "经验": 809,
      "应对": 810,
      "一名": 811,
      "危机": 812,
      "高级专员": 813,
      "证明": 814,
      "分": 815,
      "享有": 816,
      "今后": 817,
      "那样": 818,
      "为此": 819,
      "达到": 820,
      "改变": 821,
      "感到": 822,
      "拟订": 823,
      "加拿大": 824,
      "再次": 825,
      "指标": 826,
      "反映": 827,
      "重要性": 828,
      "第二": 829,
      "也许": 830,
      "就业": 831,
      "人数": 832,
      "学校": 833,
      "均": 834,
      "阿拉伯": 835,
      "战争": 836,
      "缺乏": 837,
      "索赔": 838,
      "材料": 839,
      "保持": 840,
      "资产": 841,
      "一部分": 842,
      "进入": 843,
      "规划": 844,
      "事情": 845,
      "•": 846,
      "授权": 847,
      "每": 848,
      "权": 849,
      "她们": 850,
      "黎巴嫩": 851,
      "―": 852,
      "下午": 853,
      "平民": 854,
      "类": 855,
      "实行": 856,
      "阶段": 857,
      "属于": 858,
      "更好": 859,
      "纲领": 860,
      "高": 861,
      "万美元": 862,
      "成立": 863,
      "朋友": 864,
      "印度": 865,
      "科索沃": 866,
      "科学": 867,
      "曾": 868,
      "加以": 869,
      "构成": 870,
      "非正式": 871,
      "银行": 872,
      "英语": 873,
      "区": 874,
      "召开": 875,
      "民间": 876,
      "证据": 877,
      "公共": 878,
      "在内": 879,
      "纽约": 880,
      "落实": 881,
      "德国": 882,
      "支付": 883,
      "财产": 884,
      "担任": 885,
      "关键": 886,
      "补充": 887,
      "表": 888,
      "宣传": 889,
      "条例": 890,
      "起": 891,
      "债务": 892,
      "尚未": 893,
      "天": 894,
      "真": 895,
      "邀请": 896,
      "网络": 897,
      "贸发": 898,
      "城市": 899,
      "联合王国": 900,
      "真正": 901,
      ";": 902,
      "吃": 903,
      "三个": 904,
      "古巴": 905,
      "组成": 906,
      "罪行": 907,
      "商定": 908,
      "看看": 909,
      "赔偿": 910,
      "多边": 911,
      "分配": 912,
      "贡献": 913,
      "来说": 914,
      "流离失所": 915,
      "举办": 916,
      "除": 917,
      "基于": 918,
      "首先": 919,
      "女孩": 920,
      "毒品": 921,
      "嘿": 922,
      "若干": 923,
      "创造": 924,
      "总": 925,
      "领导": 926,
      "赞赏": 927,
      "辩论": 928,
      "公开": 929,
      "运输": 930,
      "变化": 931,
      "职能": 932,
      "人权委员会": 933,
      "采取行动": 934,
      "公平": 935,
      "另外": 936,
      "满足": 937,
      "访问": 938,
      "大家": 939,
      "步骤": 940,
      "拟议": 941,
      "森林": 942,
      "采购": 943,
      "信": 944,
      "大量": 945,
      "愿意": 946,
      "知识": 947,
      "页": 948,
      "武装冲突": 949,
      "苏丹": 950,
      "一级": 951,
      "设施": 952,
      "困难": 953,
      "农业": 954,
      "第一": 955,
      "回来": 956,
      "自愿": 957,
      "拿": 958,
      "承担": 959,
      "最大": 960,
      "钱": 961,
      "联盟": 962,
      "东帝汶": 963,
      "官员": 964,
      "移民": 965,
      "观点": 966,
      "所作": 967,
      "答复": 968,
      "开发": 969,
      "日内瓦": 970,
      "这次": 971,
      "反": 972,
      "正": 973,
      "外国": 974,
      "一致": 975,
      "观察员": 976,
      "届": 977,
      "出口": 978,
      "想要": 979,
      "太": 980,
      "运动": 981,
      "嗯": 982,
      "协会": 983,
      "哪": 984,
      "不想": 985,
      "专业": 986,
      "如此": 987,
      "您": 988,
      "此种": 989,
      "刚果民主共和国": 990,
      "损失": 991,
      "国际公约": 992,
      "帮": 993,
      "两性": 994,
      "鉴于": 995,
      "任命": 996,
      "甚至": 997,
      "表决": 998,
      "发表": 999,
      "至少": 1000,
      "欧盟": 1001,
      "移徙": 1002,
      "明白": 1003,
      "依照": 1004,
      "酷刑": 1005,
      "超过": 1006,
      "没事": 1007,
      "从事": 1008,
      "爱": 1009,
      "担保": 1010,
      "实质性": 1011,
      "寻求": 1012,
      "遭受": 1013,
      "调整": 1014,
      "专门": 1015,
      "住": 1016,
      "无": 1017,
      "与会者": 1018,
      "修订": 1019,
      "不仅": 1020,
      "工具": 1021,
      "较": 1022,
      "妈妈": 1023,
      "价值": 1024,
      "总部": 1025,
      "破坏": 1026,
      "传统": 1027,
      "亿美元": 1028,
      "财务": 1029,
      "墨西哥": 1030,
      "有权": 1031,
      "出来": 1032,
      "贫困": 1033,
      "编制": 1034,
      "统一": 1035,
      "卢旺达": 1036,
      "核准": 1037,
      "基础设施": 1038,
      "损害": 1039,
      "性质": 1040,
      "迅速": 1041,
      "予以": 1042,
      "议会": 1043,
      "如下": 1044,
      "领导人": 1045,
      "约": 1046,
      "事实": 1047,
      "{": 1048,
      "}": 1049,
      "部": 1050,
      "主任": 1051,
      "亚洲": 1052,
      "杀": 1053,
      "除了": 1054,
      "才能": 1055,
      "水平": 1056,
      "支出": 1057,
      "体制": 1058,
      "民族": 1059,
      "来源": 1060,
      "申请": 1061,
      "一般性": 1062,
      "三": 1063,
      "收集": 1064,
      "几个": 1065,
      "生效": 1066,
      "所涉": 1067,
      "律师": 1068,
      "特殊": 1069,
      "十年": 1070,
      "巴西": 1071,
      "以上": 1072,
      "通信": 1073,
      "公正": 1074,
      "登记": 1075,
      "设备": 1076,
      "生物": 1077,
      "理解": 1078,
      "部署": 1079,
      "立即": 1080,
      "而言": 1081,
      "行使": 1082,
      "身份": 1083,
      "带": 1084,
      "数量": 1085,
      "显示": 1086,
      "避免": 1087,
      "每年": 1088,
      "此类": 1089,
      "运作": 1090,
      "核心": 1091,
      "呀": 1092,
      "打": 1093,
      "清单": 1094,
      "大学": 1095,
      "科威特": 1096,
      "名单": 1097,
      "地点": 1098,
      "气候变化": 1099,
      "高兴": 1100,
      "最终": 1101,
      "青年": 1102,
      "农村": 1103,
      "资助": 1104,
      "统计": 1105,
      "年度": 1106,
      "住房": 1107,
      "女性": 1108,
      "大多数": 1109,
      "金融": 1110,
      "处": 1111,
      "拘留": 1112,
      "主题": 1113,
      "最佳": 1114,
      "其它": 1115,
      "打算": 1116,
      "定义": 1117,
      "审判": 1118,
      "问": 1119,
      "磋商": 1120,
      "第一次": 1121,
      "停止": 1122,
      "本身": 1123,
      "俄罗斯联邦": 1124,
      "......": 1125,
      "私营部门": 1126,
      "南非": 1127,
      "交流": 1128,
      "概念": 1129,
      "哪里": 1130,
      "传播": 1131,
      "粮食": 1132,
      "预期": 1133,
      "类似": 1134,
      "筹资": 1135,
      "十分": 1136,
      "唯一": 1137,
      "立场": 1138,
      "部长": 1139,
      "交易": 1140,
      "意义": 1141,
      "捐款": 1142,
      "最好": 1143,
      "全部": 1144,
      "死亡": 1145,
      "紧急": 1146,
      "出席": 1147,
      "抱歉": 1148,
      "爸爸": 1149,
      "啦": 1150,
      "维护": 1151,
      "开发计划署": 1152,
      "讲习班": 1153,
      "对不起": 1154,
      "新闻": 1155,
      "载": 1156,
      "主管": 1157,
      "捐助": 1158,
      "引起": 1159,
      "澳大利亚": 1160,
      "巴基斯坦": 1161,
      "筹备": 1162,
      "指控": 1163,
      "供": 1164,
      "方": 1165,
      "产品": 1166,
      "土耳其": 1167,
      "海洋": 1168,
      "重建": 1169,
      "意大利": 1170,
      "足够": 1171,
      "增强": 1172,
      "转让": 1173,
      "至关重要": 1174,
      "发出": 1175,
      "只要": 1176,
      "能源": 1177,
      "任择": 1178,
      "担心": 1179,
      "精神": 1180,
      "上午": 1181,
      "上诉": 1182,
      "来文": 1183,
      "第三": 1184,
      "当时": 1185,
      "不得": 1186,
      "你好": 1187,
      "越来越": 1188,
      "清楚": 1189,
      "团体": 1190,
      "大规模": 1191,
      "意思": 1192,
      "西班牙": 1193,
      "索马里": 1194,
      "一年": 1195,
      "以为": 1196,
      "双方": 1197,
      "塞拉利昂": 1198,
      "依据": 1199,
      "公众": 1200,
      "障碍": 1201,
      "司": 1202,
      "肯定": 1203,
      "起诉": 1204,
      "吁请": 1205,
      "电话": 1206,
      "享受": 1207,
      "拒绝": 1208,
      "加勒比": 1209,
      "高级别": 1210,
      "后果": 1211,
      "似乎": 1212,
      "致力于": 1213,
      "制裁": 1214,
      "是因为": 1215,
      "地雷": 1216,
      "很大": 1217,
      "单位": 1218,
      "分别": 1219,
      "随后": 1220,
      "修改": 1221,
      "估计": 1222,
      "这儿": 1223,
      "少数": 1224,
      "以后": 1225,
      "及时": 1226,
      "训练": 1227,
      "全球化": 1228,
      "通常": 1229,
      "埃及": 1230,
      "专家组": 1231,
      "药物": 1232,
      "视为": 1233,
      "种族歧视": 1234,
      "不可": 1235,
      "历史": 1236,
      "意味着": 1237,
      "货物": 1238,
      "感觉": 1239,
      "正如": 1240,
      "事实上": 1241,
      "日期": 1242,
      "医疗": 1243,
      "阁下": 1244,
      "增进": 1245,
      "详细": 1246,
      "相互": 1247,
      "提及": 1248,
      "重视": 1249,
      "几乎": 1250,
      "真是": 1251,
      "趋势": 1252,
      "高级": 1253,
      "记得": 1254,
      "之外": 1255,
      "决策": 1256,
      "残疾人": 1257,
      "电子": 1258,
      "专员": 1259,
      "各级": 1260,
      "民众": 1261,
      "议事规则": 1262,
      "专题": 1263,
      "信任": 1264,
      "制止": 1265,
      "美利坚合众国": 1266,
      "学生": 1267,
      "即使": 1268,
      "明显": 1269,
      "通报": 1270,
      "据": 1271,
      "比例": 1272,
      "特设": 1273,
      "荷兰": 1274,
      "「": 1275,
      "判决": 1276,
      "卫生": 1277,
      "顾问": 1278,
      "」": 1279,
      "媒体": 1280,
      "攻击": 1281,
      "医生": 1282,
      "维也纳": 1283,
      "便利": 1284,
      "种族主义": 1285,
      "申诉": 1286,
      "数额": 1287,
      "男人": 1288,
      "所有人": 1289,
      "全体会议": 1290,
      "一系列": 1291,
      "力量": 1292,
      "实际上": 1293,
      "分发": 1294,
      "等等": 1295,
      "父亲": 1296,
      "赞扬": 1297,
      "一位": 1298,
      "怎么样": 1299,
      "最高": 1300,
      "各自": 1301,
      "表现": 1302,
      "过来": 1303,
      "工人": 1304,
      "模式": 1305,
      "背景": 1306,
      "大约": 1307,
      "非洲联盟": 1308,
      "过渡": 1309,
      "新西兰": 1310,
      "看法": 1311,
      "根本": 1312,
      "酌情": 1313,
      "提请": 1314,
      "印度尼西亚": 1315,
      "利比里亚": 1316,
      "商业": 1317,
      "比较": 1318,
      "特定": 1319,
      "容忍": 1320,
      "修正": 1321,
      "研讨会": 1322,
      "工业": 1323,
      "生命": 1324,
      "居民": 1325,
      "下降": 1326,
      "女人": 1327,
      "反应": 1328,
      "以外": 1329,
      "检察官": 1330,
      "预计": 1331,
      "反恐": 1332,
      "拉丁美洲": 1333,
      "职位": 1334,
      "是不是": 1335,
      "官方": 1336,
      "评论": 1337,
      "质量": 1338,
      "良好": 1339,
      "令人": 1340,
      "指南": 1341,
      "救济": 1342,
      "中东": 1343,
      "多样性": 1344,
      "职业": 1345,
      "举措": 1346,
      "会议室": 1347,
      "名字": 1348,
      "小时": 1349,
      "查明": 1350,
      "联邦": 1351,
      "巨大": 1352,
      "职责": 1353,
      "处于": 1354,
      "多少": 1355,
      "共和国": 1356,
      "世纪": 1357,
      "还要": 1358,
      "意识": 1359,
      "除非": 1360,
      "水": 1361,
      "合理": 1362,
      "国民": 1363,
      "设计": 1364,
      "指定": 1365,
      "案文": 1366,
      "妈": 1367,
      "工作队": 1368,
      "待遇": 1369,
      "对此": 1370,
      "当前": 1371,
      "瑞士": 1372,
      "有限": 1373,
      "妇女地位": 1374,
      "起草": 1375,
      "核": 1376,
      "不再": 1377,
      "印发": 1378,
      "治疗": 1379,
      "听到": 1380,
      "检查": 1381,
      "确实": 1382,
      "低": 1383,
      "双边": 1384,
      "未能": 1385,
      "显然": 1386,
      "噢": 1387,
      "接触": 1388,
      "课程": 1389,
      "应用": 1390,
      "效率": 1391,
      "・": 1392,
      "布隆迪": 1393,
      "账户": 1394,
      "截至": 1395,
      "全世界": 1396,
      "先": 1397,
      "各个": 1398,
      "最新": 1399,
      "快点": 1400,
      "数字": 1401,
      "阿根廷": 1402,
      "嗨": 1403,
      "法治": 1404,
      "返回": 1405,
      "监狱": 1406,
      "伊朗": 1407,
      "容易": 1408,
      "心理": 1409,
      "更正": 1410,
      "袭击": 1411,
      "伤害": 1412,
      "而是": 1413,
      "竞争": 1414,
      "南斯拉夫": 1415,
      "太平洋": 1416,
      "指示": 1417,
      "日益": 1418,
      "男子": 1419,
      "四": 1420,
      "外交部长": 1421,
      "网站": 1422,
      "经过": 1423,
      "出版物": 1424,
      "怎样": 1425,
      "派遣": 1426,
      "瑞典": 1427,
      "干事": 1428,
      "挪威": 1429,
      "--": 1430,
      "不用": 1431,
      "儿子": 1432,
      "诉讼": 1433,
      "疾病": 1434,
      "暴力行为": 1435,
      "命令": 1436,
      "机关": 1437,
      "裁决": 1438,
      "体系": 1439,
      "母亲": 1440,
      "研究所": 1441,
      "延长": 1442,
      "以期": 1443,
      "外交": 1444,
      "人道主义法": 1445,
      "复杂": 1446,
      "乌克兰": 1447,
      "他妈的": 1448,
      "依然": 1449,
      "外地": 1450,
      "语言": 1451,
      "只能": 1452,
      "平衡": 1453,
      "世界银行": 1454,
      "学习": 1455,
      "成本": 1456,
      "执行局": 1457,
      "大使": 1458,
      "解决办法": 1459,
      "往往": 1460,
      "父母": 1461,
      "不错": 1462,
      "赞同": 1463,
      "上帝": 1464,
      "劳工": 1465,
      "可是": 1466,
      "降低": 1467,
      "不到": 1468,
      "物质": 1469,
      "谴责": 1470,
      "遭到": 1471,
      "亲爱": 1472,
      "采取措施": 1473,
      "主": 1474,
      "波斯尼亚": 1475,
      "主持": 1476,
      "法令": 1477,
      "灾害": 1478,
      "示范": 1479,
      "永远": 1480,
      "种族": 1481,
      "哥伦比亚": 1482,
      "埃塞俄比亚": 1483,
      "达尔富尔": 1484,
      "科特迪瓦": 1485,
      "放在": 1486,
      "资格": 1487,
      "么": 1488,
      "协调员": 1489,
      "信托": 1490,
      "决心": 1491,
      "预防犯罪": 1492,
      "在于": 1493,
      "附属": 1494,
      "适应": 1495,
      "计算": 1496,
      "共识": 1497,
      "国家一级": 1498,
      "争取": 1499,
      "海地": 1500,
      "主席团": 1501,
      "尼日利亚": 1502,
      "转移": 1503,
      "第四": 1504,
      "惩罚": 1505,
      "常设": 1506,
      "切实": 1507,
      "外层空间": 1508,
      "合法": 1509,
      "效力": 1510,
      "私人": 1511,
      "主权": 1512,
      "没错": 1513,
      "第二次": 1514,
      "初步": 1515,
      "事务部": 1516,
      "侵害": 1517,
      "补救": 1518,
      "可能性": 1519,
      "补编": 1520,
      "不利": 1521,
      "形成": 1522,
      "数目": 1523,
      "总是": 1524,
      "集中": 1525,
      "主流": 1526,
      "原子能": 1527,
      "节": 1528,
      "之中": 1529,
      "集体": 1530,
      "维和": 1531,
      "订正": 1532,
      "赞成": 1533,
      "出去": 1534,
      "上文": 1535,
      "飞机": 1536,
      "载有": 1537,
      "边界": 1538,
      "罪": 1539,
      "菲律宾": 1540,
      "核查": 1541,
      "武装": 1542,
      "团": 1543,
      "启动": 1544,
      "有点": 1545,
      "福利": 1546,
      "刚果": 1547,
      "组成部分": 1548,
      "票": 1549,
      "语文": 1550,
      "乌干达": 1551,
      "哪些": 1552,
      "摩洛哥": 1553,
      "组": 1554,
      "诸如": 1555,
      "俄罗斯": 1556,
      "团结": 1557,
      "所载": 1558,
      "拟定": 1559,
      "面前": 1560,
      "阿尔及利亚": 1561,
      "剥削": 1562,
      "男女": 1563,
      "智利": 1564,
      "就此": 1565,
      "一天": 1566,
      "取消": 1567,
      "期限": 1568,
      "剥夺": 1569,
      "展开": 1570,
      "之下": 1571,
      "斗争": 1572,
      "仅": 1573,
      "干": 1574,
      "看起来": 1575,
      "变成": 1576,
      "尽可能": 1577,
      "额外": 1578,
      "促请": 1579,
      "专门机构": 1580,
      "中期": 1581,
      "工发": 1582,
      "随着": 1583,
      "塞浦路斯": 1584,
      "多年": 1585,
      "现行": 1586,
      "女童": 1587,
      "将会": 1588,
      "驻": 1589,
      "不足": 1590,
      "办": 1591,
      "规范": 1592,
      "途径": 1593,
      "今年": 1594,
      "万": 1595,
      "人力资源": 1596,
      "仲裁": 1597,
      "或许": 1598,
      "既": 1599,
      "看见": 1600,
      "确是": 1601,
      "军队": 1602,
      "达": 1603,
      "筹措": 1604,
      "债权人": 1605,
      "候选人": 1606,
      "流动": 1607,
      "虐待": 1608,
      "争端": 1609,
      "再见": 1610,
      "黑塞哥维那": 1611,
      "干预": 1612,
      "大部分": 1613,
      "失去": 1614,
      "署": 1615,
      "跨国": 1616,
      "买": 1617,
      "难道": 1618,
      "发言者": 1619,
      "马来西亚": 1620,
      "情报": 1621,
      "奥地利": 1622,
      "密切": 1623,
      "满意": 1624,
      "透明": 1625,
      "商品": 1626,
      "态度": 1627,
      "透明度": 1628,
      "十一届": 1629,
      "未经": 1630,
      "颁布": 1631,
      "直到": 1632,
      "即将": 1633,
      "共同体": 1634,
      "获取": 1635,
      "逮捕": 1636,
      "总体": 1637,
      "格鲁吉亚": 1638,
      "开放": 1639,
      "任何人": 1640,
      "制造": 1641,
      "开发署": 1642,
      "说话": 1643,
      "明天": 1644,
      "单独": 1645,
      "伊斯兰会议组织": 1646,
      "外部": 1647,
      "妨碍": 1648,
      "任期": 1649,
      "看来": 1650,
      "更为": 1651,
      "秘书": 1652,
      "别人": 1653,
      "受理": 1654,
      "变得": 1655,
      "第一个": 1656,
      "有利于": 1657,
      "不行": 1658,
      "回家": 1659,
      "子女": 1660,
      "赋予": 1661,
      "食物": 1662,
      "马上": 1663,
      "到底": 1664,
      "列": 1665,
      "法案": 1666,
      "叙利亚": 1667,
      "和解": 1668,
      "汇编": 1669,
      "腐败": 1670,
      "相当": 1671,
      "比利时": 1672,
      "称": 1673,
      "设": 1674,
      "且": 1675,
      "工程处": 1676,
      "股": 1677,
      "信道": 1678,
      "强迫": 1679,
      "不管": 1680,
      "放弃": 1681,
      "该死": 1682,
      "克罗地亚": 1683,
      "分享": 1684,
      "国籍": 1685,
      "英国": 1686,
      "规划署": 1687,
      "今晚": 1688,
      "希腊": 1689,
      "讲": 1690,
      "人力": 1691,
      "过境": 1692,
      "巩固": 1693,
      "投入": 1694,
      "丹麦": 1695,
      "各位": 1696,
      "正确": 1697,
      "遇到": 1698,
      "阿": 1699,
      "基地": 1700,
      "技能": 1701,
      "次级": 1702,
      "认真": 1703,
      "投票": 1704,
      "第三次": 1705,
      "供资": 1706,
      "年代": 1707,
      "现实": 1708,
      "阻止": 1709,
      "坚持": 1710,
      "照顾": 1711,
      "族裔": 1712,
      "公布": 1713,
      "多数": 1714,
      "尽快": 1715,
      "捐助者": 1716,
      "曾经": 1717,
      "肯尼亚": 1718,
      "时期": 1719,
      "两": 1720,
      "加沙": 1721,
      "阻碍": 1722,
      "数据库": 1723,
      "派": 1724,
      "小姐": 1725,
      "意愿": 1726,
      "部长级": 1727,
      "自然资源": 1728,
      "兄弟": 1729,
      "泰国": 1730,
      "该项": 1731,
      "道路": 1732,
      "分摊": 1733,
      "减轻": 1734,
      "执法": 1735,
      "国际法庭": 1736,
      "秘鲁": 1737,
      "家": 1738,
      "无论": 1739,
      "证人": 1740,
      "干嘛": 1741,
      "缅甸": 1742,
      "站": 1743,
      "包含": 1744,
      "突尼斯": 1745,
      "助理": 1746,
      "伙计": 1747,
      "波兰": 1748,
      "旅行": 1749,
      "议题": 1750,
      "指": 1751,
      "相同": 1752,
      "自治": 1753,
      "跑": 1754,
      "面对": 1755,
      "使得": 1756,
      "错误": 1757,
      "取决于": 1758,
      "导言": 1759,
      "重返": 1760,
      "总理": 1761,
      "供应": 1762,
      "化学品": 1763,
      "哪儿": 1764,
      "并非": 1765,
      "方向": 1766,
      "最低": 1767,
      "芬兰": 1768,
      "写": 1769,
      "金融机构": 1770,
      "危地马拉": 1771,
      "年龄": 1772,
      "痛苦": 1773,
      "全体": 1774,
      "协作": 1775,
      "地球": 1776,
      "得以": 1777,
      "大韩民国": 1778,
      "居住": 1779,
      "一道": 1780,
      "价格": 1781,
      "伊朗伊斯兰共和国": 1782,
      "政治权利": 1783,
      "本届": 1784,
      "后来": 1785,
      "正常": 1786,
      "的确": 1787,
      "防治": 1788,
      "劳动": 1789,
      "成就": 1790,
      "好像": 1791,
      "总额": 1792,
      "弹药": 1793,
      "委内瑞拉": 1794,
      "怀疑": 1795,
      "我能": 1796,
      "预测": 1797,
      "安保": 1798,
      "用途": 1799,
      "阿塞拜疆": 1800,
      "宗旨": 1801,
      "见到": 1802,
      "绝对": 1803,
      "严格": 1804,
      "出售": 1805,
      "期待": 1806,
      "轻武器": 1807,
      "名义": 1808,
      "差距": 1809,
      "其他人": 1810,
      "医院": 1811,
      "破产": 1812,
      "五": 1813,
      "罗马尼亚": 1814,
      "中央": 1815,
      "修正案": 1816,
      "治理": 1817,
      "试图": 1818,
      "货币": 1819,
      "人居": 1820,
      "厄立特里亚": 1821,
      "谅解": 1822,
      "贷款": 1823,
      "难民署": 1824,
      "恶化": 1825,
      "声称": 1826,
      "有没有": 1827,
      "审理": 1828,
      "证书": 1829,
      "合并": 1830,
      "须": 1831,
      "其实": 1832,
      "减贫": 1833,
      "四个": 1834,
      "探讨": 1835,
      "失踪": 1836,
      "体现": 1837,
      "管辖": 1838,
      "相对": 1839,
      "卫星": 1840,
      "听取": 1841,
      "更新": 1842,
      "同一": 1843,
      "约旦": 1844,
      "促使": 1845,
      "引渡": 1846,
      "本次": 1847,
      "迹象": 1848,
      "潜在": 1849,
      "续": 1850,
      "逐步": 1851,
      "发起": 1852,
      "用来": 1853,
      "孟加拉国": 1854,
      "融入": 1855,
      "干什么": 1856,
      "提供援助": 1857,
      "调动": 1858,
      "讨论会": 1859,
      "一条": 1860,
      "北爱尔兰": 1861,
      "女儿": 1862,
      "平均": 1863,
      "签名": 1864,
      "做到": 1865,
      "有时": 1866,
      "脆弱": 1867,
      "英文": 1868,
      "证实": 1869,
      "没什么": 1870,
      "里面": 1871,
      "高度": 1872,
      "恐怖": 1873,
      "渔业": 1874,
      "表达": 1875,
      "结婚": 1876,
      "压力": 1877,
      "强烈": 1878,
      "一旦": 1879,
      "信息技术": 1880,
      "后勤": 1881,
      "应付": 1882,
      "进步": 1883,
      "以往": 1884,
      "每天": 1885,
      "要是": 1886,
      "替代": 1887,
      "雇员": 1888,
      "打电话": 1889,
      "简单": 1890,
      "储存": 1891,
      "有所": 1892,
      "爱尔兰": 1893,
      "石油": 1894,
      "持久": 1895,
      "白俄罗斯": 1896,
      "成": 1897,
      "角度": 1898,
      "家伙": 1899,
      "正是": 1900,
      "确立": 1901,
      "回应": 1902,
      "法规": 1903,
      "份": 1904,
      "津贴": 1905,
      "葡萄牙": 1906,
      "回答": 1907,
      "资本": 1908,
      "一体化": 1909,
      "合作伙伴": 1910,
      "家庭暴力": 1911,
      "款项": 1912,
      "令": 1913,
      "厄瓜多尔": 1914,
      "安哥拉": 1915,
      "关心": 1916,
      "因而": 1917,
      "教科文组织": 1918,
      "新闻部": 1919,
      "诉": 1920,
      "丈夫": 1921,
      "年度报告": 1922,
      "更大": 1923,
      "大不列颠": 1924,
      "小岛屿": 1925,
      "率": 1926,
      "喂": 1927,
      "很快": 1928,
      "捷克共和国": 1929,
      "送": 1930,
      "设想": 1931,
      "行": 1932,
      "经历": 1933,
      "规模": 1934,
      "回去": 1935,
      "处罚": 1936,
      "不够": 1937,
      "便": 1938,
      "销毁": 1939,
      "嘛": 1940,
      "若": 1941,
      "回到": 1942,
      "夫人": 1943,
      "一国": 1944,
      "书面": 1945,
      "㈡": 1946,
      "例子": 1947,
      "相应": 1948,
      "#": 1949,
      "哥斯达黎加": 1950,
      "进口": 1951,
      "人士": 1952,
      "值得": 1953,
      "塞尔维亚": 1954,
      "涵盖": 1955,
      "被告": 1956,
      "进来": 1957,
      "全": 1958,
      "定于": 1959,
      "欧元": 1960,
      "联合会": 1961,
      "巴勒斯坦人": 1962,
      "危害": 1963,
      "妻子": 1964,
      "穆斯林": 1965,
      "谨": 1966,
      "错": 1967,
      "公务员": 1968,
      "无核武器": 1969,
      "毁灭性": 1970,
      "融资": 1971,
      "阐述": 1972,
      "现金": 1973,
      "年底": 1974,
      "㈠": 1975,
      "中有": 1976,
      "创新": 1977,
      "去年": 1978,
      "自然": 1979,
      "荒漠化": 1980,
      "仇外": 1981,
      "国际法院": 1982,
      "沙特阿拉伯": 1983,
      "罗马": 1984,
      "销售": 1985,
      "代理": 1986,
      "案": 1987,
      "上升": 1988,
      "好处": 1989,
      "终止": 1990,
      "小心": 1991,
      "西非": 1992,
      "青少年": 1993,
      "澄清": 1994,
      "自身": 1995,
      "规约": 1996,
      "环境署": 1997,
      "从来": 1998,
      "利比亚": 1999,
      "复员": 2000,
      "斯洛文尼亚": 2001,
      "加纳": 2002,
      "尼泊尔": 2003,
      "细则": 2004,
      "遵循": 2005,
      "几年": 2006,
      "否则": 2007,
      "寻找": 2008,
      "概述": 2009,
      "管辖权": 2010,
      "言": 2011,
      "刑法": 2012,
      "残疾": 2013,
      "排除": 2014,
      "认可": 2015,
      "备忘录": 2016,
      "星期": 2017,
      "实地": 2018,
      "惯例": 2019,
      "负担": 2020,
      "法语": 2021,
      "高专": 2022,
      "还好": 2023,
      "一件": 2024,
      "燃料": 2025,
      "宝贝": 2026,
      "气候": 2027,
      "付款": 2028,
      "女": 2029,
      "斯里兰卡": 2030,
      "开": 2031,
      "彻底": 2032,
      "情形": 2033,
      "注重": 2034,
      "事态": 2035,
      "期望": 2036,
      "科": 2037,
      "武装部队": 2038,
      "死刑": 2039,
      "信仰": 2040,
      "保险": 2041,
      "新加坡": 2042,
      "庇护": 2043,
      "刚刚": 2044,
      "放": 2045,
      "一场": 2046,
      "亚美尼亚": 2047,
      "呃": 2048,
      "核裁军": 2049,
      "想法": 2050,
      "与此同时": 2051,
      "故事": 2052,
      "裁军谈判": 2053,
      "驱逐": 2054,
      "_": 2055,
      "业绩": 2056,
      "开支": 2057,
      "适合": 2058,
      "薪金": 2059,
      "建设性": 2060,
      "晚上": 2061,
      "突出": 2062,
      "设法": 2063,
      "阿拉伯叙利亚共和国": 2064,
      "依赖": 2065,
      "索赔人": 2066,
      "南": 2067,
      "编号": 2068,
      "别的": 2069,
      "当事人": 2070,
      "当选": 2071,
      "仅仅": 2072,
      "普通": 2073,
      "两次": 2074,
      "估计数": 2075,
      "密切合作": 2076,
      "类型": 2077,
      "豁免": 2078,
      "分类": 2079,
      "匈牙利": 2080,
      "尊严": 2081,
      "我来": 2082,
      "讲话": 2083,
      "车": 2084,
      "世贸组织": 2085,
      "玩": 2086,
      "长官": 2087,
      "出于": 2088,
      "级": 2089,
      "类别": 2090,
      "结合": 2091,
      "东道国": 2092,
      "对付": 2093,
      "监禁": 2094,
      "释放": 2095,
      "口头": 2096,
      "受害人": 2097,
      "效果": 2098,
      "穿": 2099,
      "邻国": 2100,
      "塞内加尔": 2101,
      "免费": 2102,
      "巴黎": 2103,
      "界定": 2104,
      "拜托": 2105,
      "所谓": 2106,
      "有利": 2107,
      "单方面": 2108,
      "当事方": 2109,
      "为何": 2110,
      "坚定": 2111,
      "将来": 2112,
      "话": 2113,
      "公民权利": 2114,
      "层面": 2115,
      "毛里求斯": 2116,
      "可靠": 2117,
      "审评": 2118,
      "主动": 2119,
      "克服": 2120,
      "分庭": 2121,
      "怎么办": 2122,
      "提醒": 2123,
      "男性": 2124,
      "南部": 2125,
      "滥用": 2126,
      "三年": 2127,
      "回": 2128,
      "房子": 2129,
      "谈谈": 2130,
      "重复": 2131,
      "铭记": 2132,
      "下来": 2133,
      "报道": 2134,
      "乌拉圭": 2135,
      "海洋法": 2136,
      "缔结": 2137,
      "名额": 2138,
      "刑罚": 2139,
      "工资": 2140,
      "十届": 2141,
      "不得不": 2142,
      "感染": 2143,
      "来看": 2144,
      "观察": 2145,
      "一套": 2146,
      "那种": 2147,
      "喝": 2148,
      "养": 2149,
      "攸关": 2150,
      "职务": 2151,
      "身体": 2152,
      "附近": 2153,
      "与其": 2154,
      "事先": 2155,
      "五个": 2156,
      "相比": 2157,
      "恤金": 2158,
      "拉": 2159,
      "文明": 2160,
      "钻石": 2161,
      "卖淫": 2162,
      "征聘": 2163,
      "混蛋": 2164,
      "比如": 2165,
      "并未": 2166,
      "随时": 2167,
      "协商一致": 2168,
      "紧张": 2169,
      "洗钱": 2170,
      "申诉人": 2171,
      "劳动力": 2172,
      "坐": 2173,
      "摊款": 2174,
      "备选": 2175,
      "委员": 2176,
      "掌握": 2177,
      "祝贺": 2178,
      "联络": 2179,
      "我谨": 2180,
      "解除武装": 2181,
      "-.": 2182,
      "人人": 2183,
      "斯": 2184,
      "差异": 2185,
      "手册": 2186,
      "本来": 2187,
      "废物": 2188,
      "信贷": 2189,
      "推迟": 2190,
      "不论": 2191,
      "局": 2192,
      "连": 2193,
      "难以": 2194,
      "可行": 2195,
      "柬埔寨": 2196,
      "犯下": 2197,
      "京都": 2198,
      "声音": 2199,
      "麻烦": 2200,
      "交换": 2201,
      "列出": 2202,
      "害怕": 2203,
      "特点": 2204,
      "好好": 2205,
      "发布": 2206,
      "行政当局": 2207,
      "案例": 2208,
      "状态": 2209,
      "判例": 2210,
      "进去": 2211,
      "兼": 2212,
      "房间": 2213,
      "报酬": 2214,
      "马里": 2215,
      "常常": 2216,
      "牙买加": 2217,
      "就要": 2218,
      "排雷": 2219,
      "正义": 2220,
      "场所": 2221,
      "某": 2222,
      "知识产权": 2223,
      "产出": 2224,
      "保加利亚": 2225,
      "年轻": 2226,
      "成绩": 2227,
      "具备": 2228,
      "听说": 2229,
      "恐怖分子": 2230,
      "捐助国": 2231,
      "秘密": 2232,
      "越南": 2233,
      "取代": 2234,
      "潜力": 2235,
      "看着": 2236,
      "最初": 2237,
      "目录": 2238,
      "约束力": 2239,
      "北京": 2240,
      "经委会": 2241,
      "自然灾害": 2242,
      "交给": 2243,
      "刚才": 2244,
      "陈述": 2245,
      "加速": 2246,
      "婚姻": 2247,
      "开会": 2248,
      "杀害": 2249,
      "第五十九": 2250,
      "主张": 2251,
      "第四次": 2252,
      "经营": 2253,
      "拖延": 2254,
      "那儿": 2255,
      "一方面": 2256,
      "五年": 2257,
      "生殖": 2258,
      "通讯": 2259,
      "内罗毕": 2260,
      "摘要": 2261,
      "改为": 2262,
      "管理局": 2263,
      "两名": 2264,
      "照片": 2265,
      "会上": 2266,
      "等待": 2267,
      "联合国开发计划署": 2268,
      "首次": 2269,
      "世界各地": 2270,
      "任意": 2271,
      "受益": 2272,
      "琌": 2273,
      "入侵": 2274,
      "十二届": 2275,
      "补贴": 2276,
      "身上": 2277,
      "询问": 2278,
      "实践": 2279,
      "最高法院": 2280,
      "简要": 2281,
      "第二个": 2282,
      "玻利维亚": 2283,
      "这份": 2284,
      "那边": 2285,
      "加上": 2286,
      "喀麦隆": 2287,
      "士兵": 2288,
      "海关": 2289,
      "深入": 2290,
      "调解": 2291,
      "一半": 2292,
      "排放": 2293,
      "以此": 2294,
      "第一届": 2295,
      "自从": 2296,
      "初级": 2297,
      "弄": 2298,
      "待": 2299,
      "出版": 2300,
      "拨款": 2301,
      "衡量": 2302,
      "贩卖": 2303,
      "教师": 2304,
      "污染": 2305,
      "何种": 2306,
      "文": 2307,
      "职等": 2308,
      "清洁": 2309,
      "上面": 2310,
      "客户": 2311,
      "敏感": 2312,
      "本条": 2313,
      "漂亮": 2314,
      "提名": 2315,
      "收益": 2316,
      "订立": 2317,
      "不好": 2318,
      "内陆": 2319,
      "有用": 2320,
      "外国人": 2321,
      "条文": 2322,
      "消费": 2323,
      "先前": 2324,
      "限度": 2325,
      "枪": 2326,
      "死亡率": 2327,
      "着手": 2328,
      "萨尔瓦多": 2329,
      "问责制": 2330,
      "违背": 2331,
      "家人": 2332,
      "移交": 2333,
      "概算": 2334,
      "物品": 2335,
      "加快": 2336,
      "基准": 2337,
      "尼加拉瓜": 2338,
      "建造": 2339,
      "美洲": 2340,
      "位置": 2341,
      "经济体": 2342,
      "遗憾": 2343,
      "应急": 2344,
      "某种": 2345,
      "纲要": 2346,
      "专门知识": 2347,
      "删除": 2348,
      "前往": 2349,
      "留在": 2350,
      "行业": 2351,
      "化": 2352,
      "强奸": 2353,
      "装备": 2354,
      "道德": 2355,
      "下去": 2356,
      "工会": 2357,
      "推进": 2358,
      "搞": 2359,
      "十五届": 2360,
      "博士": 2361,
      "多个": 2362,
      "对待": 2363,
      "许可证": 2364,
      "购买": 2365,
      "国家元首": 2366,
      "设在": 2367,
      "懂": 2368,
      "留下": 2369,
      "相反": 2370,
      "第五十七届": 2371,
      "乍得": 2372,
      "人格": 2373,
      "坚决": 2374,
      "靠": 2375,
      "武力": 2376,
      "蒙古": 2377,
      "要素": 2378,
      "处决": 2379,
      "怎么回事": 2380,
      "手": 2381,
      "省": 2382,
      "否认": 2383,
      "喔": 2384,
      "马其顿共和国": 2385,
      "单一": 2386,
      "加": 2387,
      "另一方面": 2388,
      "第五十八": 2389,
      "雇用": 2390,
      "额": 2391,
      "吸引": 2392,
      "布基纳法索": 2393,
      "不了": 2394,
      "企图": 2395,
      "供应商": 2396,
      "文本": 2397,
      "食品": 2398,
      "建筑": 2399,
      "接近": 2400,
      "核可": 2401,
      "处境": 2402,
      "已有": 2403,
      "赞比亚": 2404,
      "兴趣": 2405,
      "男孩": 2406,
      "至于": 2407,
      "衣服": 2408,
      "俩": 2409,
      "分段": 2410,
      "求": 2411,
      "出生": 2412,
      "发了": 2413,
      "约翰": 2414,
      "拉脱维亚": 2415,
      "裁定": 2416,
      "一家": 2417,
      "前景": 2418,
      "整体": 2419,
      "交付": 2420,
      "六": 2421,
      "必要性": 2422,
      "推广": 2423,
      "哈萨克斯坦": 2424,
      "消息": 2425,
      "称为": 2426,
      "斯洛伐克": 2427,
      "没收": 2428,
      "送交": 2429,
      "几内亚比绍": 2430,
      "少数民族": 2431,
      "马耳他": 2432,
      "视察": 2433,
      "谈": 2434,
      "财务报表": 2435,
      "国际贸易": 2436,
      "电影": 2437,
      "侵略": 2438,
      "有益": 2439,
      "有害": 2440,
      "有罪": 2441,
      "认定": 2442,
      "发放": 2443,
      "保存": 2444,
      "卡塔尔": 2445,
      "完": 2446,
      "工程": 2447,
      "补偿": 2448,
      "有个": 2449,
      "绑架": 2450,
      "时至": 2451,
      "罪犯": 2452,
      "贝宁": 2453,
      "主办": 2454,
      "他会": 2455,
      "这场": 2456,
      "卷": 2457,
      "加剧": 2458,
      "德": 2459,
      "许可": 2460,
      "准确": 2461,
      "委会": 2462,
      "显著": 2463,
      "来到": 2464,
      "贸易法": 2465,
      "或是": 2466,
      "所说": 2467,
      "这件": 2468,
      "飞行": 2469,
      "失败": 2470,
      "室": 2471,
      "极为": 2472,
      "爆炸": 2473,
      "现代": 2474,
      "告知": 2475,
      "坦桑尼亚联合共和国": 2476,
      "根源": 2477,
      "使者": 2478,
      "此项": 2479,
      "粮农组织": 2480,
      "车辆": 2481,
      "据称": 2482,
      "立陶宛": 2483,
      "角色": 2484,
      "内部监督": 2485,
      "卢森堡": 2486,
      "政府首脑": 2487,
      "本人": 2488,
      "资源管理": 2489,
      "关闭": 2490,
      "后者": 2491,
      "暂停": 2492,
      "自我": 2493,
      "速度": 2494,
      "附加": 2495,
      "共有": 2496,
      "雇主": 2497,
      "很少": 2498,
      "秩序": 2499,
      "试验": 2500,
      "几内亚": 2501,
      "削减": 2502,
      "老年人": 2503,
      "低于": 2504,
      "受伤": 2505,
      "非殖民化": 2506,
      "理论": 2507,
      "对象": 2508,
      "机场": 2509,
      "疯": 2510,
      ".-": 2511,
      "安置": 2512,
      "冰岛": 2513,
      "朝鲜民主主义人民共和国": 2514,
      "近东": 2515,
      "些": 2516,
      "反腐败": 2517,
      "实质": 2518,
      "时代": 2519,
      "第二届": 2520,
      "老": 2521,
      "联刚": 2522,
      "奇怪": 2523,
      "生存": 2524,
      "积极参与": 2525,
      "不幸": 2526,
      "气体": 2527,
      "分子": 2528,
      "装置": 2529,
      "警告": 2530,
      "化学武器": 2531,
      "十六届": 2532,
      "品": 2533,
      "怀孕": 2534,
      "两项": 2535,
      "没关系": 2536,
      "观察团": 2537,
      "间接": 2538,
      "书": 2539,
      "多哈": 2540,
      "必要措施": 2541,
      "残忍": 2542,
      "用户": 2543,
      "不应": 2544,
      "失业": 2545,
      "志愿人员": 2546,
      "阐明": 2547,
      "首长": 2548,
      "长": 2549,
      "刚": 2550,
      "制作": 2551,
      "政党": 2552,
      "金": 2553,
      "哇": 2554,
      "第一章": 2555,
      "工作文件": 2556,
      "救": 2557,
      "津巴布韦": 2558,
      "著": 2559,
      "共": 2560,
      "分钟": 2561,
      "发射": 2562,
      "头": 2563,
      "感兴趣": 2564,
      "缺少": 2565,
      "不人道": 2566,
      "穷人": 2567,
      "守则": 2568,
      "生态系统": 2569,
      "丧失": 2570,
      "开心": 2571,
      "空缺": 2572,
      "联合国大会": 2573,
      "作出贡献": 2574,
      "任职": 2575,
      "早": 2576,
      "边境": 2577,
      "道": 2578,
      "遣返": 2579,
      "也门": 2580,
      "外面": 2581,
      "总数": 2582,
      "有着": 2583,
      "自决": 2584,
      "参考": 2585,
      "发展权": 2586,
      "转递": 2587,
      "愿望": 2588,
      "承运人": 2589,
      "暂行": 2590,
      "米": 2591,
      "男女平等": 2592,
      "巴拿马": 2593,
      "谈到": 2594,
      "阿尔巴尼亚": 2595,
      "极端": 2596,
      "爱沙尼亚": 2597,
      "位于": 2598,
      "突然": 2599,
      "中非共和国": 2600,
      "年轻人": 2601,
      "是从": 2602,
      "能否": 2603,
      "莫桑比克": 2604,
      "北部": 2605,
      "后面": 2606,
      "少": 2607,
      "终了": 2608,
      "下次": 2609,
      "为期": 2610,
      "快速": 2611,
      "所有权": 2612,
      "笑": 2613,
      "一词": 2614,
      "区别": 2615,
      "够": 2616,
      "护理": 2617,
      "核定": 2618,
      "迄今": 2619,
      "债务人": 2620,
      "地域": 2621,
      "某个": 2622,
      "混合": 2623,
      "互动": 2624,
      "协同": 2625,
      "协调一致": 2626,
      "忘": 2627,
      "教授": 2628,
      "纳米比亚": 2629,
      "简报": 2630,
      "闭嘴": 2631,
      "他人": 2632,
      "忙": 2633,
      "暂时": 2634,
      "汇报": 2635,
      "合法性": 2636,
      "州": 2637,
      "效益": 2638,
      "灾难": 2639,
      "两种": 2640,
      "争议": 2641,
      "地带": 2642,
      "时间表": 2643,
      "繁荣": 2644,
      "行动者": 2645,
      "不久": 2646,
      "废除": 2647,
      "注": 2648,
      "睡": 2649,
      "个别": 2650,
      "黑山": 2651,
      "一人": 2652,
      "疟疾": 2653,
      "行事": 2654,
      "这类": 2655,
      "常会": 2656,
      "方针": 2657,
      "记者": 2658,
      "质疑": 2659,
      "公报": 2660,
      "可怕": 2661,
      "描述": 2662,
      "从未": 2663,
      "公共部门": 2664,
      "图": 2665,
      "比赛": 2666,
      "真实": 2667,
      "紧急情况": 2668,
      "警方": 2669,
      "强化": 2670,
      "观念": 2671,
      "星期一": 2672,
      "解除": 2673,
      "应有": 2674,
      "短期": 2675,
      "签订": 2676,
      "前提": 2677,
      "监管": 2678,
      "竞争力": 2679,
      "而已": 2680,
      "周期": 2681,
      "星期五": 2682,
      "巴林": 2683,
      "分列": 2684,
      "宝贵": 2685,
      "有趣": 2686,
      "法定": 2687,
      "董事会": 2688,
      "转交": 2689,
      "学院": 2690,
      "抓": 2691,
      "关联": 2692,
      "各类": 2693,
      "样子": 2694,
      "议员": 2695,
      "逐渐": 2696,
      "㈢": 2697,
      "特征": 2698,
      "打开": 2699,
      "登记册": 2700,
      "进": 2701,
      "始终": 2702,
      "有力": 2703,
      "有辱": 2704,
      "列支敦士登": 2705,
      "不然": 2706,
      "分散": 2707,
      "席位": 2708,
      "路": 2709,
      "偿还": 2710,
      "多种": 2711,
      "大大": 2712,
      "量": 2713,
      "完整": 2714,
      "必定": 2715,
      "极大": 2716,
      "真相": 2717,
      "囚犯": 2718,
      "还应": 2719,
      "招募": 2720,
      "简化": 2721,
      "门": 2722,
      "依靠": 2723,
      "为止": 2724,
      "警官": 2725,
      "充足": 2726,
      "可持续性": 2727,
      "国内法": 2728,
      "尽": 2729,
      "参照": 2730,
      "导弹": 2731,
      "强大": 2732,
      "恰当": 2733,
      "花": 2734,
      "驻地": 2735,
      "不必": 2736,
      "挺": 2737,
      "月份": 2738,
      "如今": 2739,
      "事业": 2740,
      "家里": 2741,
      "每次": 2742,
      "评注": 2743,
      "之内": 2744,
      "忘记": 2745,
      "抓住": 2746,
      "得出": 2747,
      "渠道": 2748,
      "灵活": 2749,
      "申明": 2750,
      "终于": 2751,
      "职权范围": 2752,
      "习惯": 2753,
      "小学": 2754,
      "时限": 2755,
      "优势": 2756,
      "促成": 2757,
      "比率": 2758,
      "巴拉圭": 2759,
      "形势": 2760,
      "赢": 2761,
      "动物": 2762,
      "说法": 2763,
      "一步": 2764,
      "家属": 2765,
      "西方": 2766,
      "迄今为止": 2767,
      "像是": 2768,
      "查阅": 2769,
      "会计": 2770,
      "相": 2771,
